/* No comment provided by engineer. */
"Restart" = "Restart";

/* No comment provided by engineer. */
"Restart Required" = "Restart Required";

/* No comment provided by engineer. */
"Software installed or removed requires a restart. You will have a chance to save open documents." = "Software installed or removed requires a restart. You will have a chance to save open documents.";

/* No comment provided by engineer. */
"Starting…" = "Starting…";

